[
  {
    "titulo": "CMN altera regras para títulos do agronegócio e imobiliário",
    "categorias": [
      "agro",
      "LCA",
      "CRA"
    ],
    "capa": "https://uploads.theagribiz.com/2024/02/New_rules.jpg",
    "pontos_chave": [
      "O Conselho Monetário Nacional (CMN) editou a Resolução 5.119/2024, alterando regras para títulos de crédito do agronegócio e imobiliário",
      "As mudanças nos Certificados de Recebíveis do Agronegócio (CRAs) e Letra de Crédito do Agronegócio (LCAs) visam restringir a emissão inadequada dos títulos",
      "Foi vedada a emissão de CRAs com lastro em títulos de dívida emitidos por empresas não relacionadas ao agronegócio",
      "O prazo mínimo de vencimento das LCAs foi estendido de 90 dias para nove meses",
      "A partir de 1º de julho de 2024, não será permitida a utilização dos recursos captados na emissão para concessão de crédito rural beneficiado por subvenção econômica",
      "As novas regras podem levar a um aumento nos custos de crédito para o setor agroindustrial",
      "É possível que os Fundos de Investimento nas Cadeias Produtivas Agroindustriais (Fiagros) sejam impactados indiretamente pelas alterações"
    ],
    "data": "2024-02-22T12:10:00Z",
    "texto": "O Conselho Monetário Nacional (CMN) recentemente editou a Resolução 5.119/2024, alterando parte das regras aplicáveis aos títulos de crédito voltados aos setores do agronegócio e imobiliário. Especificamente em relação ao agro, foram realizadas mudanças regulatórias nos Certificados de Recebíveis do Agronegócio (CRAs) e nas Letra de Crédito do Agronegócio (LCAs) em questões relacionadas ao lastro e ao prazo de vencimento.\n\nTais mudanças visam, ao menos no discurso oficial, restringir a emissão dos referidos ítulos de forma inadequada ou em conflito com o propósito original de suas criações.\n\nEm síntese, o CMN vedou a possibilidade de emissão de CRAs com lastro em títulos de dívida emitidos por companhias que não possuem relação direta com o agronegócio. Também foi proibida a emissão de CRAs que tenham origem em operações envolvendo partes relacionadas ou que englobem recursos voltados ao reembolso de despesas. Essas alterações não afetam os CRAs já distribuídos ou com registro pendente na CVM.\n\nEm relação às LCAs, o CMN alongou o prazo mínimo de vencimento dos títulos em questão, de 90 dias para nove meses, assim como vedou a utilização de adiantamentos em operações de câmbio, créditos à exportação, debêntures e certificados de recebíveis como lastro das LCAs.\n\nAdicionalmente, o CMN vedou, a partir de 1º de julho de 2024, a possibilidade de utilização dos recursos captados na emissão para fins de concessão de crédito rural que se beneficie de subvenção econômica, o que afeta diretamente a operação —e deve impactar as margens— dos bancos e das cooperativas de crédito rural.\n\nSurpresa e satisfação\n\nEm um primeiro momento, as medidas adotadas pelo CMN causaram um misto de surpresa e satisfação. Surpresa porque, embora houvesse sinais no ar de que mudanças poderiam ser realizadas nesse mercado para coibir abusos, não se esperava uma alteração abrupta nas regras dos títulos do agronegócio —pelo menos em um momento em que o setor tem recorrido cada vez mais ao mercado de capitais para financiamento de suas operações.\n\nA satisfação, por sua vez, pôde ser observada em duas frentes. Para a imensa maioria dos players do mercado, as alterações promovidas pelo CMN nos CRAs e nas LCAs reduzem substancialmente as possibilidades de emissão de títulos por companhias que não atuam diretamente ou cujas operações não tenham relação com as cadeias produtivas agroindustriais, evitando, assim, desvirtuamento de políticas públicas para o setor.\n\nA medida também agradou a gestores que de alguma forma estavam incomodados com a migração de recursos para títulos do agronegócio —que gozam de incentivos tributários e são amplamente utilizados por variadas instituições do Sistema Financeiro Nacional. Com a nova regulamentação, cresce a possibilidade de retorno de capital para investimento em outros títulos mais rentáveis para esses profissionais e suas casas de investimento.\n\nÉ provável que ao longo do tempo, de fato, alguns abusos cometidos com CRAs e LCAs sejam mitigados. Contudo, é inegável que o aumento de entraves regulatórios pode afastar parcela dos recursos que estavam sendo direcionados para o mercado financeiro e de capitais, prejudicando a atração de capital estrangeiro e, em alguma medida, a aproximação do campo à Faria Lima.\n\nConsequências\n\nCom base no histórico das operações e nas movimentações que já estão sendo observadas nas instituições financeiras e nos escritórios de advocacia, é possível projetar o que deve ocorrer com o setor após as alterações promovidas pelo CMN —pelo menos menos em relação às operações de crédito.\n\nPara as companhias abertas que possuem instituição financeira em seu grupo econômico, é provável que as operações de emissão de dívida para formação de lastro de CRAs sejam interrompidas. Nas operações de companhias do setor que envolvam partes relacionadas, é também provável que não sejam levadas adiante as operações envolvendo tais títulos, já que há vedação expressa na Resolução 5.119/2024.\n\nEm termos estruturais, é possível que o crédito para o setor possa, direta ou indiretamente, ficar mais caro.\n\nMuitas instituições bancárias e cooperativas de crédito terão que lidar com um cenário de menores possibilidades de emissão de títulos e, consequentemente, os juros tendem a aumentar ao tomador final —o produtor rural.\n\nNo mais, as cooperativas de crédito rural sofrerão um duro golpe em suas carteiras, já que possuem limitadas opções de emissão de títulos (no geral, LCAs são parte considerável de seus portfólios) e terão, assim, que utilizar novos meios de captação de recursos para concessão de crédito.\n\nImpacto nos Fiagros\n\nOs Fiagros deverão ser impactados indiretamente em um primeiro momento, já que muitos possuem em suas carteiras títulos cujo lastro está baseado em operações e papéis afetados pelas alterações promovidas pelo CMN.\n\nNo médio e no longo prazo, é provável que esses fundos tenham cada vez mais um portfólio robusto e melhor qualificado. Porém, no curto prazo, até que o “mato alto” seja carpido, é possível que alguns Fiagros passem por oscilações, assustando e afastando, ainda que temporariamente, um público crescente de pessoas interessadas em investir no pujante agronegócio nacional.\n\nÉ importante que as implicações, tanto para o setor quanto para o mercado como um todo, sejam acompanhadas com atenção nos próximos meses. Muito embora haja nobre motivação para a realização das alterações, um período de adaptações forçadas, solavancos e certo stress deverá ser sentido pelos investidores, pelas companhias do agronegócio e pelos bancos e cooperativas que atuam no setor.\n\n\n\n***\n\nO CMN é o órgão máximo de gestão e acompanhamento do Sistema Financeiro Nacional e atualmente é composto pelo Ministro da Fazenda, que preside o colegiado, além da ministra do Planejamento e Orçamento e do presidente do Banco Central. Secretários executivos de ministérios relacionados à economia, o presidente da Comissão de Valores Mobiliários (CVM) e diretores do Banco Central compõem um colegiado técnico de apoio ao CMN, e todas as principais decisões sobre moeda e crédito no Brasil são deliberadas e tomadas no âmbito do CMN.",
    "url": "https://www.theagribiz.com/credito-rural/implicacoes-das-novas-regras-para-emissao-de-cras-e-lcas/"
  },
  {
    "titulo": "Agronegócio brasileiro: crescimento, empregos e desafios",
    "categorias": [
      "agro"
    ],
    "pontos_chave": [
      "A atividade agropecuária cresceu 15,1% de 2022 para 2023, contribuindo para o aumento de 2,9% do PIB no período",
      "28,3 milhões de pessoas estavam empregadas no agronegócio em 2023, uma alta de 1,2% em relação ao ano anterior e um recorde histórico",
      "26,8% dos empregos formais do Brasil foram gerados no agro",
      "O setor enfrenta uma série de desafios, incluindo incertezas geopolíticas, instabilidades políticas e intempéries climáticas",
      "As recentes alterações promovidas pelo CMN em relação aos títulos de crédito do setor podem impactar no crédito rural e no desempenho dos Fiagros",
      "A atividade agropecuária está passando por uma crise resulta na retração de investimentos e no medo de investir neste segmento",
      "Os pedidos de recuperação judicial são pontuais e irrisórios face à amostra total de produtores e agropecuárias no País",
      "O setor é cíclico, e os momentos de instabilidade são ótimas oportunidades para separar os aproveitadores e aqueles que não se planejam de forma adequada dos profissionais sérios"
    ],
    "data": "2024-04-08T13:25:07Z",
    "texto": "O agronegócio brasileiro vive um momento interessante. Dados recentemente divulgados pelo IBGE indicam que a atividade agropecuária cresceu 15,1% de 2022 para 2023, contribuindo fortemente para o aumento de 2,9% do PIB no período. Claro, já houve anos de maior crescimento para o agro, mas mesmo assim os dados impressionam, dada a miríade de contratempos enfrentados pelo setor nos últimos tempos.\n\nAdicionalmente, um levantamento realizado pelo Centro de Estudos Avançados em Economia Aplicada (Cepea), em colaboração com a Confederação da Agricultura e Pecuária do Brasil (CNA), apontou que 28,3 milhões de pessoas estavam empregadas no agronegócio em 2023, uma alta de 1,2% em relação ao ano anterior e um recorde histórico na série iniciada em 2012. Assim, 26,8% dos empregos formais do Brasil foram gerados no agro.\n\nOs números acima demonstram não apenas a força do agronegócio na economia e na geração de empregos no Brasil, como também indicam uma trajetória de crescimento do segmento, mesmo em um cenário de incertezas geopolíticas, instabilidades políticas e intempéries climáticas que afetam diretamente as atividades agropecuárias. Resiliência e competência na veia.\n\nContudo, apesar dos dados serem positivos e trazerem algum alento para a economia nacional, é importante entender que determinadas alterações regulatórias, somadas a um cenário de incertezas estruturais, podem trazer um desconforto temporário para o setor, especialmente para o mercado de capitais e sua recente relação com os negócios do campo. Um primeiro teste de stress para essa promissora relação.\n\nSeparando o joio do trigo\n\nAs recentes alterações promovidas pelo Conselho Monetário Nacional (CMN) em relação aos principais títulos de crédito do setor (Certificados de Recebíveis do Agronegócio – CRAs e Letras de Crédito do Agronegócio – LCA), que são base importante do funding da atividade agropecuária e da carteira de investimentos das instituições bancárias e das cooperativas, tendem a causar impacto, ao menos no curto prazo, no crédito rural e no desempenho dos Fiagros.\n\nAlgumas estruturas e estratégias de investimento no setor passarão por mudanças, ao menos para que haja adequação dos títulos e dos fundos às novas regras. Isso poderá causar alterações nas receitas e no fluxo de capital para instituições e produtores, assim como deverá impactar, como em alguma medida já impacta, os investimentos e captações de Fiagros. É o primeiro grande teste de fogo para esse importante instrumento de financiamento via fundo de investimentos para as atividades de crédito, imobiliárias e de participações no setor.\n\nNo mais, o burburinho envolvendo os pedidos de recuperação judicial de empresas e grupos familiares do agronegócio têm gerado apreensão em dose tripla. Primeiro, entre os produtores rurais, no sentido de que o aumento dos pedidos pode encarecer o custo do crédito para o segmento, dada a elevação do risco sistêmico para os financiadores.\n\nTambém geram apreensão entre os profissionais do agronegócio e dos mercados financeiro e de capitais que atuam no setor, na medida em que a percepção, ainda que possivelmente equivocada, de que a atividade agropecuária está passando por uma crise resulta na retração de investimentos e no medo de investir neste segmento.\n\nPor fim, nos profissionais do direito que enxergam na banalização dos pedidos de recuperação judicial uma fonte de problemas sistêmicos e uma desmoralização desse instituto jurídico, muito importante quando devidamente utilizado.\n\nContudo, essa narrativa de crise no setor é bastante contestada, inclusive por vozes importantes do setor, como Octaciano Neto, que através de dados e evidências demonstram que os pedidos de recuperação judicial são pontuais e irrisórios face à amostra total de produtores e agropecuárias no País.\n\nNesse sentido, a narrativa de crise seria mais um barulho que gera benefícios para alguns poucos e prejudica todos os demais, numa reação em cadeia cujos impactos podem perdurar por anos.\n\nAproveitando as oportunidades\n\nNesse turbilhão de informações é importante afastar os ruídos e voltar as atenções para o olhar macro e para as perspectivas de longo prazo para o setor. É bem possível que ajustes de rotas sejam necessários, especialmente nos mercados financeiro e de capitais, com alguns solavancos e momentos de incertezas, porém o horizonte é ainda —e, possivelmente, continuará assim por muitos anos— muito positivo para o agronegócio.\n\nAssim, para os investidores de longo prazo que buscam geração de valor, bem como para os produtores rurais responsáveis e profissionais —que são muitos— e para os agentes de mercado que atuam no agronegócio brasileiro, não há grandes motivos para preocupação.\n\nO setor é cíclico, e os momentos de instabilidade são ótimas oportunidades para separar os aproveitadores e aqueles que não se planejam de forma adequada dos profissionais sérios. Em vez de chorar, o momento é de vender lenços e aproveitar as oportunidades que se apresentam.",
    "capa": "https://uploads.theagribiz.com/2023/12/soja_grafico.jpg",
    "url": "https://www.theagribiz.com/credito-rural/o-agro-vai-bem-mas-como-fica-o-mercado/"
  },
  {
    "titulo": "Boa Safra levanta R$ 300 milhões em follow-on",
    "categorias": [
      "agro",
      "follow-on",
      "boa-safra"
    ],
    "pontos_chave": [
      "A oferta saiu a R$ 16,50 por ação",
      "A Boa Safra conseguiu emplacar mais do que a oferta base, que era de R$ 200 milhões",
      "O follow-on foi coordenado pelo BTG Pactual e também contou com a participação de XP, Bradesco BBI, Citi e Santander"
    ],
    "data": "2024-04-18T21:23:27Z",
    "texto": "A Boa Safra acaba de levantar R$ 300 milhões em seu follow-on, capitalizando a sementeira dos irmãos Marino e Camila Colpo para acelerar o crescimento — e, potencialmente, destravar M&As.\n\nO oferta saiu a R$ 16,50 por ação, disseram duas fontes ao The AgriBiz. O preço embute um deságio de 9% em relação ao preço de fechamento das ações da Boa Safra em 25 de março, quando a companhia anunciou que estava se preparando para o follow-on.\n\nAinda assim, é um patamar bem acima do IPO da Boa Safra, que estreou na bolsa em 2021 com a ação a R$ 9,90. No pregão desta quinta-feira, SOJA3 fechou a R$ 16,60, com a companhia avaliada em quase R$ 2 bilhões.\n\nNo follow-on, a Boa Safra conseguiu emplacar mais do que a oferta base, que era de R$ 200 milhões. A família Colpo e a gestora HIX já haviam se comprometido em ancorar a oferta, com R$ 160 milhões.\n\nO follow-on foi coordenado pelo BTG Pactual e também contou com a participação de XP, Bradesco BBI, Citi e Santander.",
    "capa": "https://uploads.theagribiz.com/2023/10/BOA_SAFRA.jpg",
    "url": "https://www.theagribiz.com/antes-da-porteira/boa-safra-levanta-r-300-milhoes-em-follow-on-acao-sai-a-r-1650/"
  },
  {
    "titulo": "Governador de São Paulo planeja inovações no agronegócio",
    "categorias": [
      "agro",
      "são-paulo"
    ],
    "pontos_chave": [
      "Governador Tarcísio de Freitas planeja introduzir nova lógica de crédito rural",
      "Primeiro Fiagro formado por recursos estatais está sendo desenvolvido",
      "Governo deve investir R$ 500 milhões para financiar agricultura, focando em irrigação e armazenagem",
      "Recursos de Fiagro são parte de um pacote maior para o agro, totalizando R$ 1,4 bilhão",
      "R$ 600 milhões serão liberados em créditos acumulados de ICMS para incentivar fabricantes de máquinas agrícolas e produtores de proteína animal"
    ],
    "data": "2024-04-24T21:58:58Z",
    "texto": "Conhecido pelas marteladas nos leilões de concessões públicas de infraestrutura na B3, o governador de São Paulo, Tarcísio de Freitas, quer fazer mesmo no agronegócio, testando uma nova lógica para o crédito rural.\n\nEm uma cerimônia realizada no Palácio dos Bandeirantes, o governador adiantou nesta quarta-feira alguns detalhes daquele que promete ser o primeiro Fiagro formado por recursos estatais.\n\nAs conversas para um Fiagro financiado com recursos do governo paulista começaram no ano passado, e já tiveram muitas idas e vindas. Mas agora parece que o projeto vai finalmente sair do papel.\n\nO governador ainda não abriu todos os dados, mas deu uma pista: o governo deve colocar cerca de R$ 500 milhões para financiar investimentos na agricultura, especialmente para irrigação e armazenagem. Novos detalhes serão conhecidos na semana que vem, durante a Agrishow, prometeu o governador.\n\nPara colocar o fundo de pé, o governo vai usar a funding da Desenvolve SP, agência de fomento estatal, e o Fundo de Expansão do Agronegócio Paulista (Feap).\n\nAo que tudo indica, o governo paulista dividirá os recursos em dois fundos: um Fiagro composto por direitos creditórios, e um FIDC tradicional. Os veículos serão administrados por gestoras do mercado, que ainda serão definidas após chamada pública.\n\nPacote para o agro\n\nOs recursos do Fiagro anunciados nesta quarta-feira compõem um pacote maior do governo paulista. Ao todo, serão R$ 1,4 bilhão em medidas para o agro, incluindo R$ 600 milhões em liberação de créditos acumulados de ICMS para incentivar fabricantes de máquinas agrícolas e produtores de proteína animal.\n\nO dinheiro será liberado em duas rodadas por meio do programa ProAgro, uma iniciativa criada em 2021 pelo governo paulista para acelerar a conversão de créditos acumulados em recursos a serem utilizados pelas empresas.\n\nNo agronegócio, essa é a maior liberação de créditos feita desde o início do programa. A anterior foi realizada em maio do ano passado, num montante de R$ 200 milhões.",
    "capa": "https://uploads.theagribiz.com/2024/04/tarcisio_.jpg",
    "url": "https://www.theagribiz.com/agronegocio/politica-agricola-agronegocio/tarcisio-de-freitas-lanca-o-primeiro-fiagro-com-dinheiro-estatal/"
  },
  {
    "titulo": "Desafios e Oportunidades na Indústria de Laticínios",
    "categorias": [
      "agro",
      "laticínios"
    ],
    "pontos_chave": [
      "A indústria de laticínios está passando por mudanças em relação à sustentabilidade, inovação e crescimento.",
      "Estudos indicam que a sustentabilidade se tornou uma grande preocupação para a indústria de laticínios, com desafios em abordar as emissões no nível da fazenda.",
      "Os executivos de laticínios estão otimistas sobre o futuro da indústria, apesar dos desafios.",
      "Os executivos expressaram entusiasmo com muitos aspectos da indústria de laticínios, especialmente o crescimento da indústria e a inovação do produto.",
      "As preocupações com a sustentabilidade são altas, com desafios associados à descarbonização e outras iniciativas de sustentabilidade.",
      "A indústria de laticínios está aumentando o foco na sustentabilidade, com 60% dos processadores citando a redução das emissões de GEE como uma questão principal em suas estratégias de sustentabilidade.",
      "Os executivos estão considerando o impacto do uso da água e estão adotando práticas de agricultura regenerativa.",
      "Os desafios relacionados à força de trabalho e à inflação também estão no radar dos líderes da indústria de laticínios."
    ],
    "data": "2024-04-26T17:59:30.435741",
    "texto": "As the global population grows, agriculture systems everywhere must find ways to feed humankind sustainably. The US dairy industry is no exception. C-suite and environmental, social, and governance (ESG) leaders in the sector are shaping dairy’s path to a sustainable future, but at the same time, they are being asked to account for new innovations, regulations, and economic factors.\n\nTo gain insight into how dairy executives’ priorities have shifted over time, McKinsey and the International Dairy Foods Association conducted their sixth annual survey of dairy executives in fourth quarter 2023 (see sidebar, “About the research”). In interviews and responses to survey questions, respondents shared what excites them about dairy, emerging challenges in the sector, and more.\n\nAbout the research In fourth quarter 2023, the International Dairy Foods Association and McKinsey jointly surveyed nearly 80 executives and company leaders in the dairy industry, which included a poll and interviews with 38 industry leaders. Participants came from a variety of company types (processors, producers, retailers, packaging companies, and more), ranging in size from large to small. The companies represented are primarily headquartered in the United States but include organizations from other parts of North America, Europe, and Oceania. To ensure that respondents were not being asked to give feedback on areas outside their expertise, the survey differentiated among respondents based on their role and whether their company has a sustainability or environmental, social, and governance (ESG) strategy. Only those in C-level and vice president roles from relevant fields (strategy and operations) were asked questions about the company’s business strategy and operations, a new area of inquiry in the 2023 survey, and only those with an ESG or sustainability strategy were asked about sustainability. To quantify interview data, keywords mentioned in question responses were coded, grouped by subject, and compiled to form totals.\n\nA number of new findings emerged from this survey. The previous survey showed that concerns were divided between growth, resilience, and sustainability, but sustainability has moved to the center of the conversation. We have seen progress on sustainability commitments and actions, but challenges with addressing farm-level emissions remain. Other findings indicate that although there is much work to be done, dairy executives are optimistic about the future of the industry.\n\nWhat excites leaders in dairy?\n\nExecutives expressed excitement about many aspects of the dairy industry, from international opportunities to novel technologies. As in the 2022 survey, a few topics stood out during our interviews: growth, product nutrition, and innovation (Exhibit 1).\n\n1\n\nGrowth\n\nDairy executives were most excited about growth, including growth in the industry, companies, and consumer demand. More than half of the executives we interviewed talked about the potential for growth, and more than 40 percent cited growth as their top source of excitement. This share of executives is similar to that of the 2022 survey, reflecting the sector’s overall momentum: the retail value of the overall dairy market in the United States grew by 9 percent from 2021 to 2022 and by 7 percent from 2022 to 2023. According to our interviews, much of this growth was driven by pricing, though executives expect future growth to be propelled more by volume. Growth forecasts vary by product, but dairy overall is expected to grow 4 percent annually from 2024 through 2027, with most growth coming from cheese and yogurt.\n\nDairy is just scratching the surface of unlocking value for consumers around the world. Dairy executive\n\nProduct nutrition and innovation\n\nAlmost 30 percent of dairy executives we interviewed were most excited about the nutrition or “goodness” of their products, from the high nutrient density of yogurt to the potential for dairy protein ingredients. In addition, one-third of the executives we interviewed were excited about product innovations that allow them to better harness the nutrition of dairy. Excitement about innovation is not new—as far back as the 2018 Executive Sentiment Survey, product innovation was the second-most-cited response to the question, “What do you believe is your company’s top source of competitive advantage?” (17 percent).\n\nWhat keeps dairy leaders up at night?\n\nAlthough there is much to be excited about in dairy, industry leaders do not wear rose-tinted glasses when looking toward the future. When we asked dairy leaders about their biggest concerns (what keeps them up at night), the most frequent answers were sustainability and regulation (Exhibit 2).\n\n2\n\nSustainability\n\nWhen asked what keeps them up at night, executives were most likely to cite sustainability (19 percent of interviewees). About three-quarters of survey respondents said their sustainability efforts are motivated by their customers (retailers and other dairy vendors), and just under half said the same of consumers. This finding is relatively consistent with 2022 results. However, interviewed executives said that consumers may not be willing to pay more for sustainable products, raising understandable concerns about the costs associated with decarbonization and other sustainability initiatives. Still, some signals suggest that ESG could be growing in importance for consumers. In a recent joint analysis with Nielsen IQ, McKinsey found that yogurt and cheese products with ESG-related claims outperformed products without those claims.\n\nConsumers are extremely interested in sustainability, but they are not necessarily willing to pay more. I’m not sure if this will ever change. People will tell you they are willing to pay for it, but they won’t. Dairy executive\n\nGreat progress has already been made in reducing the carbon intensity of dairy. In the United States, emissions per kilogram (kg) of milk dropped by 27 percent from 1995 to 2015, from 0.75 kg CO 2 equivalent (CO 2 e) per kg of milk to 0.55 kg CO 2 e per kg of milk. However, US dairy production has outpaced this rate of change (a 34 percent increase over the same period to 208 billion pounds), resulting in increased emissions overall. There also remains great uncertainty about how to address Scope 3 emissions—that is, upstream emissions outside a company’s direct operational control, such as enteric emissions from cows and emissions from manure. Scope 3 emissions are inherently difficult to measure, particularly at the farm level.\n\nOne challenge when it comes to sustainability is how we control the cost, from carbon credits to biodigesters. The more go-betweens you have between the farmer and the processor, the more expensive it gets. Dairy executive\n\nRegulation\n\nMany dairy leaders also cited regulation as a topic on their minds (13 percent). This makes sense, given that in the United States, national legislation affecting the dairy industry, including the Federal Milk Marketing Orders and the Farm Bill, have recently and will be revisited and renewed. Of particular interest is the Farm Bill, which covers a large suite of conservation programs and associated funding, including the $18 billion expansion of funds granted in the Inflation Reduction Act for agricultural practices that can mitigate and reduce greenhouse gas emissions (GHG). In addition, on March 6, 2024, the US Securities and Exchange Commission adopted rules to enhance and standardize climate related disclosures, adding pressure on sustainability transparency.\n\nThe past few years have also seen new environmental regulations concerning dairy. For example, California Senate Bill 1383, enacted in 2020, requires dairies to reduce methane emissions by 40 percent from 2013 levels by 2030. Dairy leaders are also looking at environmental regulation abroad and considering what the impact could be if the United States follows suit. Examples include the European Green Deal and New Zealand’s upcoming carbon tax on farm emissions.\n\nWhat priorities have changed in importance?\n\nSince the 2022 survey, dairy executives’ leading priorities have shifted toward ESG topics. Talent saw the biggest increase in priority, rising from fourth to second place (Exhibit 3). Sustainability experienced the second-highest increase (sixth to fifth place), trading places with supply chain, one of 2022’s critical topics.\n\n3\n\nTalent\n\nIn the 2023 interviews, 45 percent of executives noted that talent is less of a concern now than it was in the past few years. This may be because leaders were particularly concerned about talent in 2022, with about 70 percent of executives sharing their concerns about labor in 2022 interviews. However, survey results indicate that the past year’s concern is this year’s strategic priority: in 2023, 60 percent of executives cited talent as a strategic priority, moving it two places up the rankings.\n\nWe also noted a shift in how executives view the labor challenge. One executive said, “It is more a generational change. I doubt the new people we hire will retire here.” In fact, a 2022 McKinsey survey of 1,763 Gen Z Americans (aged 18 to 24) found that 77 percent of them are searching for a new job. At the same time, dairy companies are trying to make the workplace more appealing to potential employees. Our interviews with dairy leaders revealed three common approaches to managing labor issues: compensation, culture, and process. Dairy companies are considering increasing wages and benefit packages, focusing on company culture, and investing in operational technology to help attract and retain talent.\n\nWe are focusing on making this a great place to work, connecting to purpose and values. Dairy executive\n\nEnvironmental sustainability\n\nIn addition to keeping executives up at night, sustainability is a strategic priority. For example, 60 percent of processors said that reducing GHG emissions was a top three issue in their sustainability strategy, particularly since addressing Scope 3 and farm-level emissions is so challenging. According to our survey, 71 percent of companies are measuring farm emissions, but only 27 percent are changing procurement based on emissions, and an even smaller portion—7 percent—are mandating that farms inset their emissions reductions (rather than sell outside the value chain).\n\nSustainability is very high on our agenda. A mentality shift is needed to decarbonize the industry, and for a while, there has been talk but no action. Now we are seeing things intensify. Dairy executive\n\nCompanies are also considering their impact on natural capital. Forty-five percent of companies cited water usage as a top three issue in their sustainability strategy. And when asked about how they are addressing nature and natural capital, 44 percent said they were sourcing feed grown with regenerative-agriculture practices, and 20 percent said they were incorporating recommendations from the Taskforce on Nature-related Financial Disclosures.\n\nTo build and enact sustainability strategies, almost 90 percent of the surveyed dairy companies currently have a sustainability or ESG lead on staff. Of these leads, 77 percent are dedicated full-time employees, up from about 60 percent in 2022. These sustainability leaders will need their companies to support them in taking concrete actions if they want to reach net-zero emissions.\n\nWhat’s next?\n\nMoving forward, sustainability looms large. Indeed, decarbonization of the dairy industry is already intensifying. At the UN Climate Change Conference (COP28) in 2023, several dairy companies (representing about 5 percent of global milk intake) announced the formation of the newly established Dairy Methane Action Alliance. This effort builds on prior industry sustainability efforts, such as the US Dairy Net Zero Initiative, launched in 2020. Members of the Dairy Methane Action Alliance plan to address methane from across their dairy supply chains, including Scope 3 emissions.\n\nAlongside sustainability, companies are taking steps to address labor needs and a challenging inflationary environment, which will likely remain necessary for the foreseeable future. As we look to 2024 and beyond, executives should consider the following areas:\n\nA path to net zero, including measuring and addressing Scope 3 emissions, is complex. Meeting the dairy industry’s goal of net zero by 2050 will require industry-wide alignment and meaningful actions, such as working with farms to reduce emissions via initiatives like manure management or novel feed additives. Companies can help push the industry forward by building out transparency and measurement capabilities, such as via integrated enterprise resource planning systems (ERPs). The forces pushing sustainability in the industry include consumer preferences, shareholder and lender pressure, and regulatory action. Companies should carefully track shifts across these dimensions and stay ahead of trends and requirements. The labor market is shifting. Taking steps to appeal to the current generation of workers will be critical. This may include offering flexible work schedules and staying up to date on best-in-class benefit offerings.\n\nWith exciting prospects on the horizon, the dairy industry has an opportunity to seize the moment and develop a more sustainable approach to dairy production. Global pushes such as the newly announced Dairy Methane Action Alliance, requirements from shareholders and retailers, and consumer preferences mean that the time is now for the dairy industry to develop a unified plan to tackle some of its biggest sustainability obstacles. If leaders can lean into innovations and make progress on emissions, they can set themselves up well in the years to come.",
    "capa": "https://www.mckinsey.com/~/media/mckinsey/industries/agriculture/our%20insights/what%20is%20top%20of%20mind%20for%20dairy%20executives%20in%202024/dairyexecutives-1536x1536.jpg",
    "url": "https://www.mckinsey.com/industries/agriculture/our-insights/what-is-top-of-mind-for-dairy-executives-in-2024"
  },
  {
    "titulo": "Bitcoin pode registrar valorização expressiva após quarto halving",
    "categorias": [
      "criptomoedas",
      "BTC"
    ],
    "pontos_chave": [
      "O bitcoin pode estar prestes a registrar uma valorização expressiva após o quarto halving",
      "A reação do mercado após o recente halving foi moderada, diferindo das altas observadas nos preços do bitcoin nos halvings de 2012, 2016 e 2020",
      "O halving do bitcoin, evento que ocorre aproximadamente a cada quatro anos ou a cada 210.000 blocos, reduz a taxa de geração de novos bitcoins pela metade",
      "Este halving ocorre em um cenário econômico distinto, caracterizado por taxas de juros mais elevadas e incertezas financeiras globais",
      "A reação do bitcoin ao halving pode já estar refletida nos preços, considerando a Hipótese do Mercado Eficiente",
      "O aumento das taxas de transação, especialmente após o lançamento de novos protocolos na rede bitcoin, está impulsionando a demanda por espaço nos blocos",
      "O impacto de longo prazo deste halving dependerá de fatores como condições econômicas globais, regulamentações e avanços tecnológicos no ecossistema bitcoin"
    ],
    "data": "2024-04-26T18:02:11.424794",
    "texto": "Investing.com – No mundo das criptomoedas, a expressão “desta vez é diferente” raramente carrega significado real. Mas, com a conclusão do quarto halving, o bitcoin pode estar prestes a registrar uma valorização expressiva nos próximos 9 a 12 meses.\n\nTradicionalmente, os preços do tendem a subir nos meses subsequentes a um evento de halving. No entanto, as expectativas do mercado para este halving apresentam nuances.\n\nCONFIRA: Cotação das principais criptomoedas\n\nSegundo Morgan McCarthy, analista de pesquisa da Kaiko, a reação do mercado após o recente halving foi moderada, diferindo das altas observadas nos preços do bitcoin nos halvings de 2012, 2016 e 2020.\n\nEsses aumentos históricos eram frequentemente atribuídos à redução da oferta e à crescente antecipação. No entanto, desta vez, o bitcoin experimentou uma valorização antes mesmo da redução planejada nas recompensas dos mineradores.\n\nO halving do bitcoin, evento que ocorre aproximadamente a cada quatro anos ou a cada 210.000 blocos, reduz a taxa de geração de novos bitcoins pela metade, diminuindo as recompensas para os mineradores. O recente halving reduziu as recompensas de 6,25 para 3,125 por bloco. Originalmente projetado para controlar a inflação e estender a emissão da moeda ao longo de um século, os halvings são eventos cruciais que teoricamente impulsionam o valor do bitcoin devido à escassez resultante.\n\nMcCarthy destaca que este halving ocorre em um cenário econômico distinto, caracterizado por taxas de juros mais elevadas e incertezas financeiras globais. Ao contrário dos halvings anteriores, quando as taxas de juros eram quase nulas, as taxas mais altas de hoje oferecem aos investidores alternativas mais seguras em comparação com o mercado de criptoativos de alto risco.\n\naqui ou remova os anúncios . Anúncio de terceiros. Não é uma oferta ou recomendação do Investing.com. Leia as nossas diretrizesou\n\nAlém disso, a reação do bitcoin ao halving pode já estar refletida nos preços, considerando a Hipótese do Mercado Eficiente, que sugere que os ativos refletem todas as informações disponíveis. Muitos investidores podem ter ajustado suas estratégias em antecipação a esse evento previsível.\n\nOutro ponto relevante é o aumento das taxas de transação, especialmente após o lançamento de novos protocolos na rede bitcoin. Esses protocolos estão impulsionando a demanda por espaço nos blocos, elevando as taxas a níveis quase recordes e afetando a receita dos mineradores.\n\nEmbora a liquidez tenha melhorado com a aprovação dos ETFs de bitcoin à vista nos EUA, os volumes de negociação ainda declinam nos finais de semana e à noite, indicando desafios contínuos para manter a atividade de mercado consistente.\n\nOlhando para o futuro, o impacto de longo prazo deste halving dependerá de fatores como condições econômicas globais, regulamentações e avanços tecnológicos no ecossistema bitcoin. A combinação de aumento da demanda, liquidez robusta e a entrada de novos participantes via ETFs à vista será crucial para qualquer movimento de alta.",
    "capa": "https://i-invdn-com.investing.com/news/Bitcoin_800x533_L_1637104307.jpg",
    "url": "https://br.investing.com/news/cryptocurrency-news/quarto-halving-do-bitcoin-desta-vez-sera-diferente-1237252"
  },
  {
    "titulo": "Lançamento de ETFs de Bitcoin e Ether em Hong Kong não abrirá mercado para investidores na China, segundo analista",
    "categorias": [
      "criptomoedas",
      "BTC",
      "ETH"
    ],
    "pontos_chave": [
      "O próximo lançamento de fundos negociados em bolsa (ETFs) de Bitcoin (BTC) e Ether (ETH) spot em Hong Kong não abrirá o mercado para investidores na China continental, de acordo com o analista de dados da Bloomberg, Jack Wang.",
      "Após a aprovação de Hong Kong para ETFs de BTC e ETH spot, as três gestoras de ativos chinesas, incluindo China Asset Management, Harvest Global Investments e Bosera, estabeleceram os ETFs de criptomoedas spot por meio de suas subsidiárias em Hong Kong em 30 de abril.",
      "Os cidadãos chineses do continente não poderão participar disso, disse Wang.",
      "Ele citou uma declaração do Conselho de Estado chinês emitida em setembro de 2021, que indicava que qualquer instituição financeira não está autorizada a criar contas, transferir fundos ou fornecer compensação para quaisquer transações relacionadas a criptomoedas.",
      "Wang também expressou confiança de que o lançamento de ETFs de Bitcoin e Ether spot em Hong Kong não terá impacto positivo no ambiente regulatório na China continental e não abrirá o mercado de criptomoedas para investidores chineses."
    ],
    "data": "2024-04-26T18:07:00.763810",
    "texto": "O próximo lançamento de fundos negociados em bolsa (ETFs) de Bitcoin (BTC) e Ether (ETH) spot em Hong Kong não abrirá o mercado para investidores na China continental, de acordo com o analista de dados da Bloomberg, Jack Wang.\n\nApós a aprovação de Hong Kong para ETFs de BTC e ETH spot, as três gestoras de ativos chinesas, incluindo China Asset Management, Harvest Global Investments e Bosera, estabeleceram os ETFs de criptomoedas spot por meio de suas subsidiárias em Hong Kong em 30 de abril.\n\nEmbora as emissoras de ETF tenham laços estreitos com a China continental, elas não serão capazes de oferecer exposição ao Bitcoin ou Ether aos investidores nessa jurisdição.\n\n\"Os cidadãos chineses do continente não poderão participar disso\", disse Wang em 24 de abril durante um webinar da Bloomberg dedicado à aprovação de ETFs de criptomoedas spot em Hong Kong.\n\nEle citou uma declaração do Conselho de Estado chinês emitida em setembro de 2021, que indicava que qualquer instituição financeira não está autorizada a criar contas, transferir fundos ou fornecer compensação para quaisquer transações relacionadas a criptomoedas.\n\nFonte: Bloomberg\n\n\"Então, mesmo para o ETF de criptomoeda baseado em futuros listado em Hong Kong — eu realmente tentei fazer uma negociação — os corretores simplesmente rejeitarão diretamente a negociação\", afirmou Wang, acrescentando que os investidores chineses não terão contato com esse produto no curto prazo.\n\nEle também expressou confiança de que o lançamento de ETFs de Bitcoin e Ether spot em Hong Kong não terá impacto positivo no ambiente regulatório na China continental e não abrirá o mercado de criptomoedas para investidores chineses.\n\n\"Eu diria que é 100% certo que isso não vai acontecer\", disse o analista.\n\nDe acordo com Thomas Zhu, chefe de ativos digitais na China Asset Management, com sede em Hong Kong — ou China AMC — a elegibilidade de investidores chineses do continente para adquirir ETFs de criptomoedas em Hong Kong depende da \"promulgação de modificações regulatórias futuras\".\n\n\"No que diz respeito a outros produtos, a partir de 2014, os reguladores do continente e de Hong Kong fizeram um esforço conjunto para estabelecer a Conexão de Ações do Continente e de Hong Kong. Com esses links de negociação, os investidores do continente podem negociar diretamente ações e ETFs de Hong Kong elegíveis\", disse Zhu ao Cointelegraph.\n\nEm meio ao crescente otimismo sobre o próximo lançamento de ETFs de criptomoedas spot em Hong Kong, o analista da Bloomberg, James Seyffart, destacou que os ETFs de Bitcoin nos Estados Unidos têm mais ativos do que todos os ETFs em Hong Kong.\n\n\"O mercado de ETFs dos EUA tem quase US$ 9 trilhões em ativos — isso é trilhão com 'T'. Todo o mercado de ETFs de Hong Kong é de cerca de US$ 50 bilhões. Os ETFs da China continental são cerca de US$ 325 bilhões. Estamos falando de diferenças literais em ordens de magnitude em tamanho e impacto\", escreveu Seyffart em uma postagem no X em 12 de abril.",
    "capa": "https://images.cointelegraph.com/cdn-cgi/image/format=auto,onerror=redirect,quality=90,width=1200/https://s3.cointelegraph.com/uploads/2024-04/ee24e4b4-131d-434d-896e-7b58d08b04ba.jpg",
    "url": "https://br.cointelegraph.com/news/hong-kong-bitcoin-etfs-mainland-china"
  },
  {
    "titulo": "Avanço tecnológico na aquicultura através da IA",
    "categorias": [
      "agro",
      "inovação",
      "IA"
    ],
    "pontos_chave": [
      "Aquicultura nos Estados Unidos representa uma indústria de $1,5 bilhão anualmente.",
      "Com financiamento do MIT’s Abdul Latif Jameel Water and Food Systems Lab (J-WAFS), a MIT Sea Grant está trabalhando para avançar a tecnologia para a indústria da aquicultura.",
      "Dois estudantes do MIT estão usando imagens de microscopia de sementes de mariscos para treinar algoritmos de aprendizado de máquina que ajudarão a automatizar o processo de identificação e contagem.",
      "A inteligência artificial é uma ferramenta poderosa para a ciência ambiental que permite aos pesquisadores, indústria e gerentes de recursos enfrentar desafios que há muito tempo são pontos de estrangulamento para a coleta precisa de dados, análise, previsões e simplificação de processos.",
      "Ao desenvolver um sistema automático de identificação e contagem, há benefícios de tempo e custo para a etapa de produção.",
      "Através deste projeto, os parceiros visam desenvolver tecnologia que aumentará a produção de sementes, avançará as capacidades da indústria e ajudará a entender e melhorar o microbioma do viveiro.",
      "Os colaboradores esperam que este projeto contribua para a economia de custos e a integração de tecnologia para apoiar uma das indústrias mais mal atendidas nos Estados Unidos."
    ],
    "data": "2024-04-26T18:15:59.525712",
    "texto": "According to the National Oceanic and Atmospheric Administration, aquaculture in the United States represents a $1.5 billion industry annually. Like land-based farming, shellfish aquaculture requires healthy seed production in order to maintain a sustainable industry. Aquaculture hatchery production of shellfish larvae — seeds — requires close monitoring to track mortality rates and assess health from the earliest stages of life.\n\nCareful observation is necessary to inform production scheduling, determine effects of naturally occurring harmful bacteria, and ensure sustainable seed production. This is an essential step for shellfish hatcheries but is currently a time-consuming manual process prone to human error.\n\nWith funding from MIT’s Abdul Latif Jameel Water and Food Systems Lab (J-WAFS), MIT Sea Grant is working with Associate Professor Otto Cordero of the MIT Department of Civil and Environmental Engineering, Professor Taskin Padir and Research Scientist Mark Zolotas at the Northeastern University Institute for Experiential Robotics, and others at the Aquaculture Research Corporation (A.R.C.), and the Cape Cod Commercial Fishermen’s Alliance, to advance technology for the aquaculture industry. Located on Cape Cod, A.R.C. is a leading shellfish hatchery, farm, and wholesaler that plays a vital role in providing high-quality shellfish seed to local and regional growers.\n\nTwo MIT students have joined the effort this semester, working with Robert Vincent, MIT Sea Grant’s assistant director of advisory services, through the Undergraduate Research Opportunities Program (UROP).\n\nFirst-year student Unyime Usua and sophomore Santiago Borrego are using microscopy images of shellfish seed from A.R.C. to train machine learning algorithms that will help automate the identification and counting process. The resulting user-friendly image recognition tool aims to aid aquaculturists in differentiating and counting healthy, unhealthy, and dead shellfish larvae, improving accuracy and reducing time and effort.\n\nVincent explains that AI is a powerful tool for environmental science that enables researchers, industry, and resource managers to address challenges that have long been pinch points for accurate data collection, analysis, predictions, and streamlining processes. “Funding support from programs like J-WAFS enable us to tackle these problems head-on,” he says.\n\nARC faces challenges with manually quantifying larvae classes, an important step in their seed production process. \"When larvae are in their growing stages they are constantly being sized and counted,” explains Cheryl James, A.R.C. larval/juvenile production manager. “This process is critical to encourage optimal growth and strengthen the population.\"\n\nDeveloping an automated identification and counting system will help to improve this step in the production process with time and cost benefits. “This is not an easy task,” says Vincent, “but with the guidance of Dr. Zolotas at the Northeastern University Institute for Experiential Robotics and the work of the UROP students, we have made solid progress.”\n\nThe UROP program benefits both researchers and students. Involving MIT UROP students in developing these types of systems provides insights into AI applications that they might not have considered, providing opportunities to explore, learn, and apply themselves while contributing to solving real challenges.\n\nBorrego saw this project as an opportunity to apply what he’d learned in class 6.390 (Introduction to Machine Learning) to a real-world issue. “I was starting to form an idea of how computers can see images and extract information from them,” he says. “I wanted to keep exploring that.”\n\nUsua decided to pursue the project because of the direct industry impacts it could have. “I’m pretty interested in seeing how we can utilize machine learning to make people’s lives easier. We are using AI to help biologists make this counting and identification process easier.” While Usua wasn’t familiar with aquaculture before starting this project, she explains, “Just hearing about the hatcheries that Dr. Vincent was telling us about, it was unfortunate that not a lot of people know what’s going on and the problems that they’re facing.”\n\nOn Cape Cod alone, aquaculture is an $18 million per year industry. But the Massachusetts Division of Marine Fisheries estimates that hatcheries are only able to meet 70–80 percent of seed demand annually, which impacts local growers and economies. Through this project, the partners aim to develop technology that will increase seed production, advance industry capabilities, and help understand and improve the hatchery microbiome.\n\nBorrego explains the initial challenge of having limited data to work with. “Starting out, we had to go through and label all of the data, but going through that process helped me learn a lot.” In true MIT fashion, he shares his takeaway from the project: “Try to get the best out of what you’re given with the data you have to work with. You’re going to have to adapt and change your strategies depending on what you have.”\n\nUsua describes her experience going through the research process, communicating in a team, and deciding what approaches to take. “Research is a difficult and long process, but there is a lot to gain from it because it teaches you to look for things on your own and find your own solutions to problems.”\n\nIn addition to increasing seed production and reducing the human labor required in the hatchery process, the collaborators expect this project to contribute to cost savings and technology integration to support one of the most underserved industries in the United States.\n\nBorrego and Usua both plan to continue their work for a second semester with MIT Sea Grant. Borrego is interested in learning more about how technology can be used to protect the environment and wildlife. Usua says she hopes to explore more projects related to aquaculture. “It seems like there’s an infinite amount of ways to tackle these issues.”",
    "capa": "https://news.mit.edu/sites/default/files/images/202404/mit-sea-grant.JPG",
    "url": "https://news.mit.edu/2024/advancing-technology-aquaculture-0418"
  },
  {
    "titulo": "Empresa AgZen desenvolve tecnologia para otimizar pulverização na agricultura",
    "categorias": [
      "agro",
      "inovação"
    ],
    "pontos_chave": [
      "AgZen, uma spinoff do MIT, desenvolveu um sistema que monitora exatamente quanto dos produtos químicos pulverizados aderem às plantas em tempo real.",
      "A empresa lançou um novo produto comercial em 2024 e está atualmente pilotando outro produto relacionado. Os testes de campo mostraram que os produtos podem ajudar os agricultores a pulverizar de forma mais eficiente e eficaz, usando menos produtos químicos no geral.",
      "Agricultores gastam aproximadamente $60 bilhões por ano em pesticidas mundialmente. O objetivo do sistema é reduzir a quantidade de pesticidas pulverizados e aliviar o ônus financeiro nas fazendas sem sacrificar o manejo eficaz de pragas.",
      "O sistema desenvolvido pela AgZen, testado extensivamente em fazendas em todo o país, envolve uma unidade que pode ser acoplada ao braço de pulverização de praticamente qualquer pulverizador. Ele carrega dois conjuntos de sensores, um logo à frente dos bicos do pulverizador e um atrás.",
      "O sistema foi desenvolvido para provar o quanto o sistema de bicos EnhanceCoverage da AgZen (que será lançado em 2025) melhora a cobertura. Mas descobriu-se que monitorar e otimizar a cobertura de gotículas nas folhas em tempo real com este sistema pode, por si só, render grandes melhorias.",
      "A empresa pretende alugar o sistema em milhares de acres este ano.",
      "A empresa lançou seu primeiro produto, o sistema de otimização de cobertura chamado RealCoverage, este ano, alcançando uma ampla variedade de fazendas com diferentes culturas e em diferentes climas.",
      "Uma vez que a AgZen tenha provado a eficácia do uso da cobertura como uma métrica de decisão, e após o sistema de otimização RealCoverage estar amplamente em prática, a empresa lançará seu segundo produto, EnhanceCoverage, projetado para maximizar a aderência de gotículas. Esse sistema exigirá a substituição de todos os bicos em um pulverizador, por isso os pesquisadores estão fazendo pilotos este ano, mas esperarão por um lançamento completo em 2025, depois que os agricultores ganharem experiência e confiança com o produto inicial."
    ],
    "data": "2024-04-26T18:17:59.441491",
    "texto": "That could change, thanks to a new approach of feedback-optimized spraying, invented by AgZen, an MIT spinout founded in 2020 by Professor Kripa Varanasi and Vishnu Jayaprakash SM ’19, PhD ’22.\n\nDespite the importance of these chemicals, a lack of technology that monitors and optimizes sprays has forced farmers to rely on personal experience and rules of thumb to decide how to apply these chemicals. As a result, these chemicals tend to be over-sprayed, leading to their runoff into waterways and buildup up in the soil.\n\nFarming can be a low-margin, high-risk business, subject to weather and climate patterns, insect population cycles, and other unpredictable factors. Farmers need to be savvy managers of the many resources they deal, and chemical fertilizers and pesticides are among their major recurring expenses.\n\nAgZen has developed a system for farming that can monitor exactly how much of the sprayed chemicals adheres to plants, in real time, as the sprayer drives through a field. Built-in software running on a tablet shows the operator exactly how much of each leaf has been covered by the spray.\n\nOver the past decade, AgZen’s founders have developed products and technologies to control the interactions of droplets and sprays with plant surfaces. The Boston-based venture-backed company launched a new commercial product in 2024 and is currently piloting another related product. Field tests of both have shown the products can help farmers spray more efficiently and effectively, using fewer chemicals overall.\n\n“Worldwide, farms spend approximately $60 billion a year on pesticides. Our objective is to reduce the number of pesticides sprayed and lighten the financial burden on farms without sacrificing effective pest management,” Varanasi says.\n\nGetting droplets to stick\n\nWhile the world pesticide market is growing rapidly, a lot of the pesticides sprayed don’t reach their target. A significant portion bounces off the plant surfaces, lands on the ground, and becomes part of the runoff that flows to streams and rivers, often causing serious pollution. Some of these pesticides can be carried away by wind over very long distances.\n\n“Drift, runoff, and poor application efficiency are well-known, longstanding problems in agriculture, but we can fix this by controlling and monitoring how sprayed droplets interact with leaves,” Varanasi says.\n\nWith support from MIT Tata Center and the Abdul Latif Jameel Water and Food Systems Lab, Varanasi and his team analyzed how droplets strike plant surfaces, and explored ways to increase application efficiency. This research led them to develop a novel system of nozzles that cloak droplets with compounds that enhance the retention of droplets on the leaves, a product they call EnhanceCoverage.\n\nField studies across regions — from Massachusetts to California to Italy and France —showed that this droplet-optimization system could allow farmers to cut the amount of chemicals needed by more than half because more of the sprayed substances would stick to the leaves.\n\nMeasuring coverage\n\nHowever, in trying to bring this technology to market, the researchers faced a sticky problem: Nobody knew how well pesticide sprays were adhering to the plants in the first place, so how could AgZen say that the coverage was better with its new EnhanceCoverage system?\n\n“I had grown up spraying with a backpack on a small farm in India, so I knew this was an issue,” Jayaprakash says. “When we spoke to growers, they told me how complicated spraying is when you’re on a large machine. Whenever you spray, there are so many things that can influence how effective your spray is. How fast do you drive the sprayer? What flow rate are you using for the chemicals? What chemical are you using? What’s the age of the plants, what’s the nozzle you’re using, what is the weather at the time? All these things influence agrochemical efficiency.”\n\nAgricultural spraying essentially comes down to dissolving a chemical in water and then spraying droplets onto the plants. “But the interaction between a droplet and the leaf is complex,” Varanasi says. “We were coming in with ways to optimize that, but what the growers told us is, hey, we’ve never even really looked at that in the first place.”\n\nAlthough farmers have been spraying agricultural chemicals on a large scale for about 80 years, they’ve “been forced to rely on general rules of thumb and pick all these interlinked parameters, based on what’s worked for them in the past. You pick a set of these parameters, you go spray, and you’re basically praying for outcomes in terms of how effective your pest control is,” Varanasi says.\n\nBefore AgZen could sell farmers on the new system to improve droplet coverage, the company had to invent a way to measure precisely how much spray was adhering to plants in real-time.\n\nComparing before and after\n\nThe system they came up with, which they tested extensively on farms across the country last year, involves a unit that can be bolted onto the spraying arm of virtually any sprayer. It carries two sensor stacks, one just ahead of the sprayer nozzles and one behind. Then, built-in software running on a tablet shows the operator exactly how much of each leaf has been covered by the spray. It also computes how much those droplets will spread out or evaporate, leading to a precise estimate of the final coverage.\n\n“There’s a lot of physics that governs how droplets spread and evaporate, and this has been incorporated into software that a farmer can use,” Varanasi says. “We bring a lot of our expertise into understanding droplets on leaves. All these factors, like how temperature and humidity influence coverage, have always been nebulous in the spraying world. But now you have something that can be exact in determining how well your sprays are doing.”\n\n“We’re not only measuring coverage, but then we recommend how to act,” says Jayaprakash, who is AgZen’s CEO. “With the information we collect in real-time and by using AI, RealCoverage tells operators how to optimize everything on their sprayer, from which nozzle to use, to how fast to drive, to how many gallons of spray is best for a particular chemical mix on a particular acre of a crop.”\n\nThe tool was developed to prove how much AgZen’s EnhanceCoverage nozzle system (which will be launched in 2025) improves coverage. But it turns out that monitoring and optimizing droplet coverage on leaves in real-time with this system can itself yield major improvements.\n\n“We worked with large commercial farms last year in specialty and row crops,” Jayaprakash says. “When we saved our pilot customers up to 50 percent of their chemical cost at a large scale, they were very surprised.” He says the tool has reduced chemical costs and volume in fallow field burndowns, weed control in soybeans, defoliation in cotton, and fungicide and insecticide sprays in vegetables and fruits. Along with data from commercial farms, field trials conducted by three leading agricultural universities have also validated these results.\n\n“Across the board, we were able to save between 30 and 50 percent on chemical costs and increase crop yields by enabling better pest control,” Jayaprakash says. “By focusing on the droplet-leaf interface, our product can help any foliage spray throughout the year, whereas most technological advancements in this space recently have been focused on reducing herbicide use alone.” The company now intends to lease the system across thousands of acres this year.\n\nAnd these efficiency gains can lead to significant returns at scale, he emphasizes: In the U.S., farmers currently spend $16 billion a year on chemicals, to protect about $200 billion of crop yields.\n\nThe company launched its first product, the coverage optimization system called RealCoverage, this year, reaching a wide variety of farms with different crops and in different climates. “We’re going from proof-of-concept with pilots in large farms to a truly massive scale on a commercial basis with our lease-to-own program,” Jayaprakash says.\n\n“We’ve also been tapped by the USDA to help them evaluate practices to minimize pesticides in watersheds,” Varanasi says, noting that RealCoverage can also be useful for regulators, chemical companies, and agricultural equipment manufacturers.\n\nOnce AgZen has proven the effectiveness of using coverage as a decision metric, and after the RealCoverage optimization system is widely in practice, the company will next roll out its second product, EnhanceCoverage, designed to maximize droplet adhesion. Because that system will require replacing all the nozzles on a sprayer, the researchers are doing pilots this year but will wait for a full rollout in 2025, after farmers have gained experience and confidence with their initial product.\n\n“There is so much wastage,” Varanasi says. “Yet farmers must spray to protect crops, and there is a lot of environmental impact from this. So, after all this work over the years, learning about how droplets stick to surfaces and so on, now the culmination of it in all these products for me is amazing, to see all this come alive, to see that we’ll finally be able to solve the problem we set out to solve and help farmers.”",
    "capa": "https://news.mit.edu/sites/default/files/images/202403/MIT-Controlled-Spraying-01-press.jpg",
    "url": "https://news.mit.edu/2024/reducing-pesticide-use-while-increasing-effectiveness-agzen-0312"
  },
  {
    "titulo": "Brasil e a valorização da terra no mercado de commodities",
    "categorias": [
      "agro"
    ],
    "pontos_chave": [
      "A tendência demográfica e macroeconômica global afeta o mercado de commodities, especialmente no que diz respeito ao equilíbrio entre oferta e demanda.",
      "O Brasil tem um papel fundamental na alimentação da crescente população mundial e na provisão de biocombustíveis para um crescimento ecologicamente sustentável.",
      "A valorização das terras agricultáveis no Brasil e nos Estados Unidos catalisou um ciclo virtuoso de produção e investimento.",
      "Os produtores que investiram em terras com potencial e tecnologia são os grandes vencedores deste ciclo.",
      "Apesar da volatilidade do mercado, a tendência geral é positiva e não se espera uma correção violenta dos preços.",
      "Fundos de investimentos especializados em terras produtivas estão surgindo, prontos para aproveitar as oportunidades de mercado.",
      "Eventos geopolíticos, como conflitos entre grandes produtores agrícolas, são um fator de risco a ser levado em conta.",
      "O desempenho do Real também tem impacto na comercialização da safra de soja."
    ],
    "data": "2024-04-24T22:06:04Z",
    "texto": "Quando pensamos em análise fundamental de riscos de commodities, geralmente começamos pelas grandes tendências demográficas e macroeconômicas, que podem nos dar pistas sobre como governos e mercados endereçarão questões geopolíticas e de desequilíbrio entre oferta e demanda.\n\nO Brasil já tem muito claro seu papel de protagonista nas missões de alimentar os 2 bilhões de habitantes que a ONU acredita que irão se somar à população atual durante os próximos 30 anos e de prover biocombustíveis para que esse crescimento seja ecologicamente sustentável. Muitos governos entrarão e sairão nesse meio tempo, mas o desafio permanecerá.\n\nDessa forma, não é surpresa a valorização das terras agricultáveis ocorrida por aqui nos últimos cinco anos depois de um período de estabilidade. Vale notar que um movimento semelhante de alta após estagnação ocorreu, em escala menor, nos Estados Unidos nessa mesma época.\n\nA aceleração do valor da terra é catalisadora do ciclo virtuoso da produção, uma vez que o valor disponível para garantir financiamentos aumenta e permite que ocorram mais investimentos em produtividade, seja por abertura de áreas, melhor manejo do solo, aumento de área irrigada.\n\nEssa grande tendência de valorização da terra dá até um conforto extra para quem fornece crédito, entende que o mercado das commodities é volátil e tem uma visão mais de longo prazo, uma vez que é muito provável que a garantia cresça de valor durante sua execução.\n\nOs grandes vencedores neste ciclo estão sendo os produtores que tiveram visão, adquiriram terras com potencial e investiram em conversão e abertura de áreas, além de aplicarem muita tecnologia porteira para dentro.\n\nCertamente, existem os casos de quem tentou dar passo maior que a perna e se apertou na volatilidade de curto prazo da oferta e demanda dos produtos, mas a grande tendência permanece. Por isso muita terra vai trocar de mãos, mas veremos que o mercado está aquecido e não teremos uma correção violenta dos preços.\n\nAlém das conhecidas empresas listadas, fundos de investimentos especializados em terras produtivas estão surgindo e estarão prontos para abocanhar as pechinchas (distressed assets no linguajar da Faria Lima), mas não haverá muitas.\n\n***\n\nDireto da mesa de risco\n\nGuerras são aqueles fatores que sabemos como começam, mas nunca como terminam, vide o conflito entre dois grandes produtores agrícolas que já dura mais de dois anos e que hoje tem pouco espaço na mídia.\n\nMas eventos entre potências nucleares sempre serão uma luz piscante para os gestores de risco, especialmente em disputas históricas no Oriente Médio. Todos esperamos que os eventos que assistimos nos últimos dias tenham sido apenas uma comparação de forças e que não haja escalada na violência.\n\nPara o mundo da soja, o grande destaque das últimas semanas foi o Real, que já vinha sofrendo com os dados de economia forte nos Estados Unidos e dúvidas sobre a nossa situação fiscal futura.\n\nInteressante foi observar um aumento de comercialização da safra quando o dólar acelerou do 5,20. O produtor local ajudou a amortecer o impacto acima deste nível (e pressionou a cotação de Chicago).\n\n***\n\nRafael Harada, colunista de The AgriBiz, é CEO e cofundador da Virtus Advisors, possui mais de 20 anos na gestão de riscos de commodities e câmbio na JBS, onde foi diretor global de gestão de riscos. É engenheiro com ampla experiencia em mercados de commodities agrícolas e finanças corporativas.",
    "capa": "https://uploads.theagribiz.com/2024/03/fazenda_agro.jpg",
    "url": "https://www.theagribiz.com/terras/o-grande-trade-da-terra-quem-leva-as-pechinchas/"
  },
  {
    "titulo": "A evolução do mercado de capitais no agronegócio brasileiro",
    "categorias": [
      "agro", "plano-safra", "credito-rural"
    ],
    "pontos_chave": [
      "O Plano Safra, embora essencial, atualmente atende apenas cerca de 40% da demanda por crédito rural no Brasil.",
      "O mercado de capitais pode oferecer taxas de juros diferenciadas com base na governança e saúde financeira da empresa.",
      "A governança robusta e o controle são essenciais para acessar o mercado de capitais.",
      "Os custos iniciais de investimento em governança podem ser compensados por benefícios a longo prazo.",
      "Acesso ao mercado de capitais é uma jornada progressiva que pode levar a taxas de juros mais baixas e condições de crédito mais flexíveis.",
      "A adoção de práticas de governança sólidas é crucial para entrar no mercado de capitais.",
      "Não há conflito entre o mercado bancário e o mercado de capitais - eles são complementares.",
      "Até o final desta década, o mercado de capitais será o principal financiador das operações de investimento do agronegócio brasileiro."
    ],
    "data": "2024-04-16T15:26:07Z",
    "texto": "Reconhecido como um gigante agrícola mundial, o Brasil também carrega a sina de ser conhecido como o país da meia-entrada, onde exceções frequentemente se transformam em normas.\n\nDurante anos, os agricultores brasileiros se acostumaram a se beneficiar de juros subsidiados, especialmente através do Plano Safra, que desempenhou e ainda desempenha um papel essencial, mas agora se mostra insuficiente diante dos novos desafios do setor agro.\n\nA necessidade total por crédito rural no Brasil é de R$ 1 trilhão por ano, enquanto o Plano Safra atende aproximadamente 40% desta demanda.\n\nQuando os bancos emprestam com recursos do Plano Safra, todo médio produtor pagará a mesma taxa de outro médio produtor. Se for pequeno ou grande, segue a mesma lógica. As boas práticas de governança não alteram o contrato de custeio ou investimento no Plano Safra.\n\nNo mercado de capitais, um empresário rural (produtor, dono de revenda, dirigente de cooperativa ou industrial) pode pagar CDI + 6%, por exemplo, e o outro CDI + 2%. A diferença é enorme. Basicamente, a régua de governança, a saúde financeira do seu balanço (ou imposto de renda) e as estruturas de garantia fazem a diferença ser tão grande.\n\nAdentrar o mercado de capitais tem os seus desafios. Exige-se tempo e vontade de se investir em governança. E um pouco de pessoas, processos e sistemas.\n\nDiferentemente dos bancos, que ao analisar o crédito do empresário rural se baseiam em garantias e histórico de relacionamento, o mercado de capitais demanda estruturas de governança e controle mais robustos. O lado positivo é que, embora o investimento inicial em governança seja necessário, os benefícios a longo prazo mudam o empresário rural de patamar.\n\nAfinal, o que é governança?\n\nAqui vale uma reflexão: o que é mesmo governança? O termo “governança” deriva do ato de governar por meio de uma gestão robusta; exercer autoridade; ter o poder perante algo. Basicamente, o sentido de governança é o de administrar, dirigir, monitorar, orientar, organizar e elaborar estratégias para tomar decisões assertivas.\n\nDentro das fazendas, algumas coisas facilmente evidenciam quem tem régua alta ou baixa de governança: você mistura as contas da fazenda com a da sua casa? Você compra carro pro seu filho(a), que ainda estuda e não trabalha na fazenda, com inscrição estadual de produtor rural, só pra pagar menos imposto? Você não faz gestão de riscos do seu negócio, como venda futura e trava de preços? Se a resposta for sim para as perguntas, significa que você tem uma régua mais baixa de governança do que quem respondeu não nas respostas.\n\nO engenheiro agrônomo Antônio Carlos Ortiz, com passagem estrutural no Rabobank e Itaú BBA, é o papa do crédito rural privado brasileiro. De tantas coisas boas que ele fala, consolidamos o que chamamos de “as regras de ouro do Ortiz”:\n\nDívida / Ebitda < 3 Dívida / patrimônio = 50/50 Ativo circulante / passivo circulante > 1,3 Ebitda / juros das parcelas da dívida de longo prazo > 1,3\n\nSe você não tem sequer os números para responder os 4 pontos acima, o seu caminho será um pouco mais longo. Assim é a maioria, fique tranquilo. Pense que você está construindo um filme. Não é uma foto. Se você estiver “enquadrado”, a sua jornada será bem mais fácil no mercado de capitais.\n\nPara os empresários rurais, embora haja custos associados ao ingresso no mercado de capitais, abre-se um leque de oportunidades para reestruturar e personalizar suas obrigações financeiras.\n\nNão são apenas as grandes empresas que acessam o mercado de capitais, mas certamente as atuais grandes empresas só se tornaram grandes por terem acesso ao mercado de capitais. No agro, tanto no Brasil como no mundo, temos ótimos exemplos: Klabin, Suzano, Marfrig, BRF, Irani, BrasilAgro, Bayer, John Deere, Valmont Industries, Nutrien, etc.\n\nUma jornada progressiva\n\nÉ vital entender que o acesso ao mercado de capitais é uma jornada progressiva, que se torna menos árdua à medida que se desenvolve. Isso se deve tanto aos investimentos em governança, que se tornam mais fáceis de manter uma vez implementados, quanto à potencial redução das taxas de juros, conforme se estabelece confiança junto ao mercado.\n\nA construção dessa confiança exige um compromisso contínuo com o tempo para solidificar a credibilidade.\n\nUm caso emblemático é o da empresa Irani, que hoje desfruta de grande prestígio no mercado de capitais. Em 2019, a companhia realizou uma emissão de debêntures a CDI+4,5%. Após um re-IPO em 2020 e contínuas melhorias na governança e nas relações com o mercado, a empresa conseguiu fazer uma nova emissão ao custo de CDI+1,51% em 2022, representando uma economia significativa para os acionistas e uma maior flexibilidade nas condições de crédito.\n\nEsse cenário de taxas mais acessíveis, prazo mais adequado e condições de crédito flexíveis está ao alcance de todos os empresários rurais que se dedicarem ao mercado de capitais e adotarem práticas de governança sólidas.\n\nNa Suno, vendo o gap de informação e formação existente, criamos o Grupo Elite Agro, que tem como objetivo formar os empresários rurais e mostrar como é fácil entrar no mercado de capitais.\n\nAvenidas complementares\n\nEm tempo: não existe disputa entre o mercado bancário e o mercado de capitais. Ambos fazem parte do Sistema Financeiro Nacional. As maiores gestoras do Brasil são dos próprios bancos, na seguinte ordem: Banco do Brasil, Itaú, Bradesco, Caixa e BTG. São avenidas distintas e complementares.\n\nO mercado bancário é presente no dia a dia do empresário rural. Ele já aprendeu o caminho. E existe apenas uma porta para acessar: as agências bancárias. A vantagem é que são muitas. E existem em todas cidades do Brasil.\n\nO mercado de capitais tem vários portas: as securitizadoras, as gestoras, através dos Fiagros, e os IBs (investment bank), através dos seus DCM, ECM e estruturas de M&A. A desvantagem é que existe uma enorme concentração destas portas na Faria Lima.\n\nA jornada rumo ao aprimoramento do acesso ao crédito é fruto de um trabalho bem executado. A competição por crédito é intensa, e aqueles empresas que se organizarem e se mantiverem diligentes terão melhores condições de acessar esses recursos, promovendo assim um salto de qualidade em seus negócios. A evolução nesse acesso ao crédito é uma progressão natural na jornada pelo mercado de capitais.\n\nO empresário rural que aprender rápido sairá na frente. Até o final desta década, o mercado de capitais será o principal financiador das operações de investimento do agronegócio brasileiro. A vida é assim: quem se adapta mais rápido, vence.\n\nTemos 5 milhões de produtores rurais no Brasil. Apenas 400 mil (50 mil com mais de 500 hectares e 350 mil com menos de 500 hectares) produzem 86% do valor bruto da produção agropecuária. Apenas 5% são os vencedores no rural brasileiro. E não será diferente para quem acelerar o acesso ao mercado de capitais. Serão os vencedores.",
    "capa": "https://uploads.theagribiz.com/2024/04/governanca_fazendeiro.jpg",
    "url": "https://www.theagribiz.com/credito-rural/a-jornada-do-empresario-rural-no-mercado-de-capitais/"
  }
]
